{
  "elevating": "Elevating Sound",
  "work": "Work",
  "about": "About",
  "testimonials": "Testimonials",
  "contact": "Contact",
  "workDescription": "Sebastian's work speaks volumes. Each project is approached with meticulous attention to detail and a commitment to delivering outstanding sonic quality. Explore a diverse collection of tracks and get a taste of Sebastian's talent and versatility, and envision the possibilities for your next endeavor.",
  "production": "Production",
  "mixing": "Mixing",
  "mastering": "Mastering",
  "genre": "Genre",
  "assorted": "Assorted",
  "studioEssentials": "Studio Essentials",
  "hearIt": "Hear It For Yourself",
  "beWitness": "Witness audio transformation firsthand.",
  "mixed": "Mixed",
  "unmixed": "Unmixed",
  "musicComparison": "Music Comparison",
  "damaged": "Damaged",
  "restored": "Restored",
  "audioComparison": "Audio Comparison",
  "aboutDescription1": "With a belief in the transformative power of sound, Sebastian possesses years of experience as an audio engineer and music producer. His journey started in his youth, driven by a fascination with the technical aspects of music production. Pursuing education in sound engineering, he gained a solid foundation in both technical and artistic elements of the craft.",
  "aboutDescription2": "Renowned for his dedication and commitment, Sebastian is known for bringing out the best in every project he takes on. Through a collaborative approach and deep understanding of artists' visions, he creates sonic landscapes that perfectly complement their artistic expression.",
  "aboutDescription3": "Beyond the studio, Sebastian's passion for music drives him to constantly explore new techniques and technologies, staying at the forefront of the ever-evolving audio industry.",
  "hireMe": "Hire Me",
  "sayHello": "Say Hello",
  "services": "Services",
  "musicProduction": "Music Production",
  "audioRestoration": "Audio Restoration",
  "soundDesign": "Sound Design and Foley",
  "podcastProduction": "Podcast Production",
  "dialogueEditing": "Dialogue Editing",
  "liveSoundEngineering": "Live Sound Engineering",
  "musicArrangement": "Music Arrangement",
  "jingleProduction": "Jingle Production",
  "consultation": "Consultation",
  "servicesDescription": "The diverse range of audio services offered caters to a wide range of industries and creative projects. With his expertise and commitment to delivering outstanding results, Sebastian is dedicated to bringing your audio visions to life. Get in touch today to explore how he can assist you with your specific audio needs.",
  "showMore": "Show More",
  "showLess": "Show Less",
  "testimonialDescription": "Don't just take our word for it. read what others have to say about working with Sebastian:",
  "someNoise": "Let's Make Some Noise",
  "name": "Name",
  "email": "Email",
  "message": "Message",
  "submit": "Submit"
}
