{
  "elevating": "Elevando El Sonido",
  "work": "Trabajo",
  "about": "Acerca",
  "testimonials": "Testimonios",
  "contact": "Contacto",
  "workDescription": "El trabajo de Sebastián habla por sí solo. Cada proyecto se aborda con una meticulosa atención al detalle y el compromiso de ofrecer una calidad sonora excepcional. Explora una diversa colección de pistas y descubre el talento y la versatilidad de Sebastián, y visualiza las posibilidades para tu próximo proyecto.",
  "production": "Producción",
  "mixing": "Mezcla",
  "mastering": "Mastering",
  "genre": "Genero",
  "assorted": "Variado",
  "studioEssentials": "Esenciales de Estudio",
  "hearIt": "Escúchalo tú mismo",
  "beWitness": "Sé testigo de la transformación del audio.",
  "mixed": "Mezclado",
  "unmixed": "Sin mezclar",
  "musicComparison": "Comparación Músical",
  "damaged": "Dañado",
  "restored": "Restaurado",
  "audioComparison": "Comparación de Audio",
  "aboutDescription1": "Con una creencia en el poder transformador del sonido, Sebastian posee años de experiencia como ingeniero de sonido y productor musical. Su trayectoria comenzó en su juventud, impulsado por una fascinación por los aspectos técnicos de la producción musical. Siguiendo una educación en ingeniería de sonido, adquirió una sólida base en los elementos técnicos y artísticos de este oficio.",
  "aboutDescription2": "Reconocido por su dedicación y compromiso, Sebastian es conocido por sacar lo mejor de cada proyecto en el que se involucra. A través de un enfoque colaborativo y una profunda comprensión de las visiones de los artistas, crea paisajes sonoros que complementan perfectamente su expresión artística.",
  "aboutDescription3": "Más allá del estudio, la pasión de Sebastian por la música lo impulsa a explorar constantemente nuevas técnicas y tecnologías, manteniéndose a la vanguardia de la industria del sonido en constante evolución.",
  "hireMe": "Contrátame",
  "sayHello": "Salúdame",
  "services": "Servicios",
  "musicProduction": "Producción Musical",
  "audioRestoration": "Restauración de audio",
  "soundDesign": "Diseño sonoro",
  "podcastProduction": "Producción de podcasts",
  "dialogueEditing": "Edición de diálogos",
  "liveSoundEngineering": "Sonido en vivo",
  "musicArrangement": "Arreglo musical",
  "jingleProduction": "Producción de jingles",
  "consultation": "Consultoría",
  "servicesDescription": "La amplia gama de servicios ofrecida se adapta a diversas industrias y proyectos creativos. Con su experiencia y compromiso para ofrecer resultados sobresalientes, Sebastian se dedica a dar vida a tus visiones de audio. Ponte en contacto hoy mismo para explorar cómo puede ayudarte con tus necesidades específicas de audio.",
  "showMore": "Mostrar más",
  "showLess": "Mostrar menos",
  "testimonialDescription": "No te quedes solo con nuestras palabras. Lee lo que otros dicen sobre trabajar con Sebastián:",
  "someNoise": "Hagamos Ruido",
  "name": "Nombre",
  "email": "Correo",
  "message": "Mensaje",
  "submit": "Enviar"
}
